[
  {
    "id": 1,
    "product_name": "Banh Trang Rice Paper 400gr 22inch | Kulit Lumpia Vietnam | Rice Paper",
    "product_price": 42000,
    "photo": "https://source.unsplash.com/random/300x201",
    "photo_detail": "https://source.unsplash.com/random/300x400",
    "product_description": "Gelatin Bubuk/ Gelatin Sapi - HAYS<br>Berat Bersih : 50 Gram<br>Kualitas Premium <br><br>Gelatin sering kali dipakai sebagai bahan tambahan makanan dalam puding atau<br>agar-agar. Selain digunakan dalam industri pangan, gelatin ternyata juga<br>memiliki banyak manfaat untuk kesehatan tubuh. Manfaat gelatin bisa digunakan<br>untuk memelihara kesehatan kulit, sendi, rambut, dan lainnya.<br><br>Gelatin Sapi (gelatin halal) ini adalah zat yang diperoleh dengan mengekstrak<br>kolagen dari tulang rawan dan kulit Sapi<br><br>Manfaat Gelatin bagi Kesehatan Antara lain :<br><br>1. Menjaga kesehatan kulit dan rambut<br>2. Mengurangi nyeri sendi<br>3. Menjaga fungsi otak dan kesehatan mental<br>4. Meningkatkan kualitas tidur<br>5. Mengendalikan kadar gula darah<br><br>Kemasan :<br>- Menggunakan bahan aluminium (metalize) untuk menjaga kualitas produk lebih<br>baik.<br>- Menggunakan kemasan ZIPLOCK yang dapat dibuka dan ditutup kembali sesuai<br>kebutuhan.<br>- Kemasan di segel dengan aman.<br>-Simpan di tempat sejuk, kering, dan hindari sinar matahari langsung.<br><br>Gelatin Gelatin bubuk #Gelatinsapi #Gelatinhalal",
    "min_order": 1,
    "unit_name": "Buah",
    "category": "Aksesoris"
  },
  {
    "id": 2,
    "product_name": "BAKING SODA MERK Arm & Hammer Baking Soda 454gr",
    "product_price": 23500,
    "photo": "https://source.unsplash.com/random/300x201",
    "photo_detail": "https://source.unsplash.com/random/300x400",
    "product_description": "Apa itu Flimeal?<br>Flimeal adalah minuman pengganti menu sarapan atau Meal Replacement yang diformulasikan khusus untuk Anda yang sedang mempertahankan atau menurunkan berat badan. Mengandung bahan-bahan tinggi protein dan serat seperti kacang-kacangan, kedelai isolat, dan chia seed, Flimeal berfungsi sebagai minuman pengganti sarapan guna memenuhi kebutuhan nutrisi serta energi harian Anda tanpa berpengaruh terhadap peningkatan berat badan Anda.<br><br>Kenapa harus FLIMEAL?<br>Flimeal mengandung bahan-bahan alami tinggi serat serta protein yang cocok bagi Anda dalam menurunkan serta menjaga berat badan tetap seimbang, dengan menciptakan rasa kenyang yang lebih lama dan pemenuhan energi harian tanpa harus mengonsumsi makanan berlebih. Dibuat dari bahan-bahan alami pilihan yang bernutrisi serta bergizi tinggi, FLIMEAL cocok bagi Anda para vegetarian karena kandungannya 100% dari tumbuh-tumbuhan atau nabati.<br><br>Cara membuatnya pun sangat mudah, dan efisien. Sehingga, tidak banyak membuang waktu untuk memasak, dan menyiapkan makanan. Selain itu, Flimeal sangat aman dikonsumsi karena sudah bersertifikasi halal, dan juga sertifikasi dari badan POM. Yuk, ciptakan pola hidup sehat, dan mulailah harimu bersama Flimeal, sekarang juga!<br><br>WAJIB untuk di lakukan ketika paket sudah sampai mohon membuat video unboxing dari awal pembukaan paket, agar kita juga mengetahui paket benar sesuai pemesanan dan jika ada kesalahan bisa segera kami tindak lanjuti. <br><br>Jika tidak ada video unboxing dari awal pembukaan paket mohon maaf tidak bisa kami proses untuk kendalanya. Terimakasih yah kak 😊🙏",
    "min_order": 1,
    "unit_name": "Buah",
    "category": "Aksesoris"
  },
  {
    "id": 3,
    "product_name": "CY Beverages Pure Matcha Powder 100gr",
    "product_price": 42000,
    "photo": "https://source.unsplash.com/random/300x201",
    "photo_detail": "https://source.unsplash.com/random/300x400",
    "product_description": "#STOK PRODUK PASTI READY<br>#PACKING AMAN KEMASAN TAHAN BENTURAN<br>#FOTO ASLI PRODUK<br><br>- E5785 PRO Mifi Terbaik Di Kelas Nya Bisa ( BYPASS &amp; SMS )<br>EXCLUSIVE PRODUCT!!<br><br>Spesifikasi : <br><br>- Support 4G LTE FDD1800Mhz dan TDD 2300Mhz<br>- Support All Operator Indonesia Telkomsel XL Indosat Tree Axis Smartfren Hinet By.u Live.on<br>- LTE Cat6 peak download speed to 300Mbps<br>- Support berbagi Hingga 10 User<br>- Baterai 3000mAh<br>- Terdapat Layar LCD Bisa Terima Sms<br><br>ISI PAKET : <br>1x Mifi E5785 PRO<br>1x Baterai 3000mAh<br>1x Manual Book<br>1x USB Kabel<br><br>Garansi Unit 30 Hari",
    "min_order": 1,
    "unit_name": "Buah",
    "category": "Aksesoris"
  },
  {
    "id": 4,
    "product_name": "TOFFIECO PERISA PERASA MAKANAN PASTA 100 GR VANILLA COKLAT PANDAN DLL",
    "product_price": 69000,
    "photo": "https://source.unsplash.com/random/300x201",
    "photo_detail": "https://source.unsplash.com/random/300x400",
    "product_description": "KHUSUS JABODETABEK KOTA BEBAS ONGKIR !!<br>TERKHUSUS KAB TANGERANG BEBAS ONGKIR !!<br><br>MOHON CHAT ADMIN SEBELUM MEMESAN !<br><br>KASUR BUSA INOAC 100 % ASLI<br><br>Gambar adalah contoh, ukuran disesuaikan judul..<br>Tersedia varian cover, kirim sesuai stock..<br><br>* Ukuran 200x180x20 cm<br>* Density 16 EPV INOAC KUNING<br>* Busa Tahan Lama dan Awet<br>* Busa Tidak Panas Alias Adem<br>* Garansi 5 tahun<br>* Cover Kasur Tebal Dan Adem<br>* Cover Kasur Menggunakan Resleting Memudahkan Saat Membuka/Pasang Untuk<br>Dicuci/Diganti<br><br>KEBIJAKAN PENGIRIMAN HARAP DIPERHATIKAN ^_^<br>KHUSUS WILAYAH JABODETABEK KOTA BEBAS ONGKIR<br>TERKHUSUS KAB TANGERANG BEBAS ONGKIR<br><br>* Open Order Senin - Minggu jam 08.00-17.00 , Pemesanan Minggu Akan Tetap Diproses<br><br>* Busa dikirim dalam bentuk sudah di vacum, proses vacum tidak mengurangi kualitas produk<br><br>* Pengiriman di Hari yang sama silahkan menggunakan ekspedisi GOSEND / GRAB.. Batas<br>pemesanan jam 4 sore, lewat dari itu akan dikirim esok hari<br><br>* Pengiriman dihari yang sama bisa menggunakan KURIR TOKO PRIORITAS dan ada tambahan<br>biaya dengan pertimbangan jarak<br><br>* Pengiriman Selain GRAB/GOSEND menggunakan ARMADA SENDIRI, dimana Estimasi<br>pengiriman adalah 3 - 5 hari kerja, tergantung jarak dan traffic pengiriman ya<br><br>* Pengiriman ARMADA SENDIRI ke JABODETABEK KOTA adalah BEBAS ONGKIR. Diluar<br>kota tersebut ada ongkir tambahan yang bisa langsung diberikan ke kurir kami. (Silahkan Baca<br>Catatan Toko)<br><br>* Pengiriman Armada Sendiri dengan transaksi di tokopedia tetap dikenakan biaya ekspedisi 1kg<br>untuk proses pengiriman Invoice sebagai bukti pemesanan telah di proses.<br><br>KHUSUS LUAR JABODETABEK.<br><br>* Proses pengiriman keluar wilayah jabodetabek masih bisa di proses namun dikenakan biaya<br>ongkir sesuai yang tertera pada aplikasi TOKOPEDIA.<br><br>KURNIA JAYA FOAM Mudah, Cepat, Tepat, Amanah<br>Terima Kasih",
    "min_order": 1,
    "unit_name": "Buah",
    "category": "Aksesoris"
  },
  {
    "id": 5,
    "product_name": "Baking soda Pure Powder Arm Hammer",
    "product_price": 17000,
    "photo": "https://source.unsplash.com/random/300x201",
    "photo_detail": "https://source.unsplash.com/random/300x400",
    "product_description": "Follow Instagram @liviasupershop<br><br>HARGA MURAH, KUALITAS TERBAIK<br>✨ MELAYANI PEMBELIAN GROSIR, BRAND/MERK, CUSTOM BORDIR<br>👌 BEBAS ONGKIR DAN BISA BAYAR DITEMPAT (COD)<br>💯 Barang 100% Original<br>🙆‍♂️ GUNAKAN VOUCHER TOKO DAN BEBAS ONGKIR<br><br>KAIN LAP MICROFIBER SERBAGUNA<br><br>GARANSI UANG KEMBALI!<br>KUALITAS TERBAIK DENGAN BAHAN REAL 80% POLYSTER 20% POLYAMIDE, MEMILIKI TEKSTUR YANG SANGAT LEMBUT DAN DAYA SERAP 200x LEBIH BAIK DIBANDING DENGAN LAP BIASA<br><br>DAPAT DIGUNAKAN UNTUK PERABOTAN RUMAH TANGGA MAUPUN KENDARAAN. TIDAK MENIMBULKAN BARET PADA PERMUKAAN CAT. <br><br>DAPAT DIGUNAKAN UNTUK COMPOUND POLISH MAUPUN WAX PADA KENDARAAN, TANPA MENINGGALKAN BULU HALUS DAN BEKAS SIDIK JARI. <br><br>TERSEDIA 5 WARNA :<br>- Orange<br>- Hijau<br>- Kuning<br>- Abu-Abu<br>- Biru<br><br>SPESIFIKASI : <br>Berat : 55 gr<br>GSM : 320<br>Ukuran : 40cm x 40cm",
    "min_order": 1,
    "unit_name": "Buah",
    "category": "Aksesoris"
  },
  {
    "id": 6,
    "product_name": "Colatta Dark Compound 1 KG / coklat blok colata hitam 1kg",
    "product_price": 420000,
    "photo": "https://source.unsplash.com/random/300x201",
    "photo_detail": "https://source.unsplash.com/random/300x400",
    "product_description": "Deskripsi Kasur Busa Inoac EON D23 LG <br><br>Ukuran : 180 x 200 x 15cm<br><br>Warna busa : Light green<br>Desty busa : 23<br>Garansi Busa : 15 Tahun<br>Plus Cover <br>Resleting (zipper) jika kotor cover bias di lepas dan di cuci<br><br>Kasur busa INOAC Super Original Dan Bergaransi 15 tahun  Dan Dijamin ke asliannya<br>Untuk Membuktikan Ke aslinya Bisa Di scan Barcode Yang Tertera Di Kasur nya<br>Texture busa empuk nyaman di pakai dan pastinya tahan lama<br>Ga usah Ragu…Yuk Di order saja Langsung<br><br><br><br>Selamat Berbelanja <br>Happy shooping",
    "min_order": 1,
    "unit_name": "Buah",
    "category": "Aksesoris"
  },
  {
    "id": 7,
    "product_name": "Gelatin Bubuk / Gelatin Sapi - HAYS",
    "product_price": 55000,
    "photo": "https://source.unsplash.com/random/300x201",
    "photo_detail": "https://source.unsplash.com/random/300x400",
    "product_description": "MOLLAR CME1600<br>MULTI FUNCTION EXTENSION 1,6 METER<br><br>Alat ini berfungsi untuk menyambung alat cordeless dengan tipe baterai conector Lxt, sehingga bisa memudahkan pemakai untuk memotong dengan posisi tinggi tanpa harus menggunakan tangga, biasa dipadukan dengan alat seperti mini chainsaw xenon cdmcs1846 untuk memotong ranting pohon.<br>Alat ini bisa dipanjangkan hingga 1,6 meter. <br>Alat yang cocok dipasang kan dengan CME1600 adalah alat cordless yang sudah memiliki sistem switch on lock pin. sehingga saat menghidupkan bisa dilakukan dari pegangan extension. sedangkan alat pada posisi on terus. <br><br>Panjang alat :<br>ditekuk : 65cm<br>dipasang : 130cm<br>ditarik  : 160cm",
    "min_order": 1,
    "unit_name": "Buah",
    "category": "Aksesoris"
  },
  {
    "id": 8,
    "product_name": "Beorganik Gelatine Powder / Bubuk Gelatin 70gr",
    "product_price": 22000,
    "photo": "https://source.unsplash.com/random/300x201",
    "photo_detail": "https://source.unsplash.com/random/300x400",
    "product_description": "Varian Tersedia :<br>OPPO RENO 8T 5G<br><br>Tempered Glass 9D<br>FULL COVER 9D Colored Tempered Glass [FULL LEM Glass sampai bagian tengah &amp; Anti Pelangi]<br><br>Tempered Glass atau Anti Gores Kaca merupakan screen protector yang dapat melindungi layar smartphone Anda dari ancaman benturan, gesekan, dan goresan saat digunakan.<br><br>Screen protector ini terbuat dari material kaca berkualitas premium dengan ketebalan 0.3 mm dan mampu melindungi layar smartphone Anda secara optimal.<br><br>Spesifikasi :<br>- 9H Hardness Tempered Glass.<br>- Round edge and fit with the screen.<br>- HD Ultra Clearness.<br>- Oil-resistant coating yang mampu menjaga layar tetap jernih.<br>- Tipis and mudah untuk dipasang.<br><br>HAPPY SHOPPING",
    "min_order": 1,
    "unit_name": "Buah",
    "category": "Aksesoris"
  }
]